"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 64, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 52, \"word_counts\": \"{\\\"hi\\\": 1, \\\"how\\\": 11, \\\"are\\\": 7, \\\"you\\\": 15, \\\"is\\\": 7, \\\"anyone\\\": 1, \\\"there\\\": 2, \\\"hello\\\": 1, \\\"good\\\": 4, \\\"day\\\": 2, \\\"whats\\\": 2, \\\"up\\\": 1, \\\"today\\\": 1, \\\"heya\\\": 1, \\\"morning\\\": 2, \\\"afternoon\\\": 1, \\\"hey\\\": 1, \\\"doing\\\": 1, \\\"cya\\\": 1, \\\"see\\\": 3, \\\"later\\\": 4, \\\"goodbye\\\": 1, \\\"i\\\": 6, \\\"am\\\": 1, \\\"leaving\\\": 1, \\\"have\\\": 1, \\\"a\\\": 1, \\\"seya\\\": 1, \\\"soon\\\": 1, \\\"bye\\\": 2, \\\"old\\\": 7, \\\"gau\\\": 3, \\\"what\\\": 7, \\\"your\\\": 9, \\\"age\\\": 4, \\\"name\\\": 7, \\\"should\\\": 1, \\\"call\\\": 3, \\\"what's\\\": 2, \\\"people\\\": 1, \\\"can\\\": 5, \\\"would\\\": 1, \\\"like\\\": 1, \\\"to\\\": 1, \\\"ask\\\": 1, \\\"about\\\": 5, \\\"hue\\\": 6, \\\"city\\\": 3, \\\"do\\\": 2, \\\"in\\\": 2, \\\"interesting\\\": 2, \\\"introduce\\\": 1, \\\"tell\\\": 2, \\\"me\\\": 2, \\\"something\\\": 1, \\\"activities\\\": 1, \\\"any\\\": 1, \\\"attraction\\\": 1, \\\"this\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"you\\\": 15, \\\"are\\\": 7, \\\"how\\\": 11, \\\"is\\\": 7, \\\"anyone\\\": 1, \\\"there\\\": 2, \\\"hello\\\": 1, \\\"good\\\": 4, \\\"day\\\": 2, \\\"up\\\": 1, \\\"whats\\\": 2, \\\"today\\\": 1, \\\"heya\\\": 1, \\\"morning\\\": 2, \\\"afternoon\\\": 1, \\\"hey\\\": 1, \\\"doing\\\": 1, \\\"cya\\\": 1, \\\"see\\\": 3, \\\"later\\\": 4, \\\"goodbye\\\": 1, \\\"leaving\\\": 1, \\\"i\\\": 6, \\\"am\\\": 1, \\\"have\\\": 1, \\\"a\\\": 1, \\\"seya\\\": 1, \\\"soon\\\": 1, \\\"bye\\\": 1, \\\"old\\\": 7, \\\"gau\\\": 3, \\\"your\\\": 9, \\\"what\\\": 7, \\\"age\\\": 4, \\\"name\\\": 7, \\\"call\\\": 3, \\\"should\\\": 1, \\\"what's\\\": 2, \\\"people\\\": 1, \\\"can\\\": 5, \\\"would\\\": 1, \\\"city\\\": 3, \\\"to\\\": 1, \\\"about\\\": 5, \\\"like\\\": 1, \\\"hue\\\": 6, \\\"ask\\\": 1, \\\"do\\\": 2, \\\"in\\\": 2, \\\"interesting\\\": 2, \\\"introduce\\\": 1, \\\"tell\\\": 2, \\\"me\\\": 2, \\\"something\\\": 1, \\\"activities\\\": 1, \\\"attraction\\\": 1, \\\"any\\\": 1, \\\"this\\\": 1}\", \"index_docs\": \"{\\\"32\\\": 1, \\\"2\\\": 15, \\\"5\\\": 7, \\\"3\\\": 11, \\\"6\\\": 7, \\\"33\\\": 1, \\\"21\\\": 2, \\\"34\\\": 1, \\\"14\\\": 4, \\\"22\\\": 2, \\\"35\\\": 1, \\\"23\\\": 2, \\\"36\\\": 1, \\\"37\\\": 1, \\\"24\\\": 2, \\\"38\\\": 1, \\\"39\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"17\\\": 3, \\\"15\\\": 4, \\\"42\\\": 1, \\\"44\\\": 1, \\\"10\\\": 6, \\\"43\\\": 1, \\\"45\\\": 1, \\\"46\\\": 1, \\\"47\\\": 1, \\\"48\\\": 1, \\\"25\\\": 1, \\\"7\\\": 7, \\\"18\\\": 3, \\\"4\\\": 9, \\\"8\\\": 7, \\\"16\\\": 4, \\\"9\\\": 7, \\\"19\\\": 3, \\\"49\\\": 1, \\\"26\\\": 2, \\\"50\\\": 1, \\\"12\\\": 5, \\\"51\\\": 1, \\\"20\\\": 3, \\\"53\\\": 1, \\\"13\\\": 5, \\\"52\\\": 1, \\\"11\\\": 6, \\\"54\\\": 1, \\\"27\\\": 2, \\\"28\\\": 2, \\\"29\\\": 2, \\\"55\\\": 1, \\\"30\\\": 2, \\\"31\\\": 2, \\\"56\\\": 1, \\\"57\\\": 1, \\\"59\\\": 1, \\\"58\\\": 1, \\\"60\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"how\\\", \\\"4\\\": \\\"your\\\", \\\"5\\\": \\\"are\\\", \\\"6\\\": \\\"is\\\", \\\"7\\\": \\\"old\\\", \\\"8\\\": \\\"what\\\", \\\"9\\\": \\\"name\\\", \\\"10\\\": \\\"i\\\", \\\"11\\\": \\\"hue\\\", \\\"12\\\": \\\"can\\\", \\\"13\\\": \\\"about\\\", \\\"14\\\": \\\"good\\\", \\\"15\\\": \\\"later\\\", \\\"16\\\": \\\"age\\\", \\\"17\\\": \\\"see\\\", \\\"18\\\": \\\"gau\\\", \\\"19\\\": \\\"call\\\", \\\"20\\\": \\\"city\\\", \\\"21\\\": \\\"there\\\", \\\"22\\\": \\\"day\\\", \\\"23\\\": \\\"whats\\\", \\\"24\\\": \\\"morning\\\", \\\"25\\\": \\\"bye\\\", \\\"26\\\": \\\"what's\\\", \\\"27\\\": \\\"do\\\", \\\"28\\\": \\\"in\\\", \\\"29\\\": \\\"interesting\\\", \\\"30\\\": \\\"tell\\\", \\\"31\\\": \\\"me\\\", \\\"32\\\": \\\"hi\\\", \\\"33\\\": \\\"anyone\\\", \\\"34\\\": \\\"hello\\\", \\\"35\\\": \\\"up\\\", \\\"36\\\": \\\"today\\\", \\\"37\\\": \\\"heya\\\", \\\"38\\\": \\\"afternoon\\\", \\\"39\\\": \\\"hey\\\", \\\"40\\\": \\\"doing\\\", \\\"41\\\": \\\"cya\\\", \\\"42\\\": \\\"goodbye\\\", \\\"43\\\": \\\"am\\\", \\\"44\\\": \\\"leaving\\\", \\\"45\\\": \\\"have\\\", \\\"46\\\": \\\"a\\\", \\\"47\\\": \\\"seya\\\", \\\"48\\\": \\\"soon\\\", \\\"49\\\": \\\"should\\\", \\\"50\\\": \\\"people\\\", \\\"51\\\": \\\"would\\\", \\\"52\\\": \\\"like\\\", \\\"53\\\": \\\"to\\\", \\\"54\\\": \\\"ask\\\", \\\"55\\\": \\\"introduce\\\", \\\"56\\\": \\\"something\\\", \\\"57\\\": \\\"activities\\\", \\\"58\\\": \\\"any\\\", \\\"59\\\": \\\"attraction\\\", \\\"60\\\": \\\"this\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"you\\\": 2, \\\"how\\\": 3, \\\"your\\\": 4, \\\"are\\\": 5, \\\"is\\\": 6, \\\"old\\\": 7, \\\"what\\\": 8, \\\"name\\\": 9, \\\"i\\\": 10, \\\"hue\\\": 11, \\\"can\\\": 12, \\\"about\\\": 13, \\\"good\\\": 14, \\\"later\\\": 15, \\\"age\\\": 16, \\\"see\\\": 17, \\\"gau\\\": 18, \\\"call\\\": 19, \\\"city\\\": 20, \\\"there\\\": 21, \\\"day\\\": 22, \\\"whats\\\": 23, \\\"morning\\\": 24, \\\"bye\\\": 25, \\\"what's\\\": 26, \\\"do\\\": 27, \\\"in\\\": 28, \\\"interesting\\\": 29, \\\"tell\\\": 30, \\\"me\\\": 31, \\\"hi\\\": 32, \\\"anyone\\\": 33, \\\"hello\\\": 34, \\\"up\\\": 35, \\\"today\\\": 36, \\\"heya\\\": 37, \\\"afternoon\\\": 38, \\\"hey\\\": 39, \\\"doing\\\": 40, \\\"cya\\\": 41, \\\"goodbye\\\": 42, \\\"am\\\": 43, \\\"leaving\\\": 44, \\\"have\\\": 45, \\\"a\\\": 46, \\\"seya\\\": 47, \\\"soon\\\": 48, \\\"should\\\": 49, \\\"people\\\": 50, \\\"would\\\": 51, \\\"like\\\": 52, \\\"to\\\": 53, \\\"ask\\\": 54, \\\"introduce\\\": 55, \\\"something\\\": 56, \\\"activities\\\": 57, \\\"any\\\": 58, \\\"attraction\\\": 59, \\\"this\\\": 60}\"}}"